<html lang="ru-RU">
	<head>
		<title>ПТШ: Книги в дорогу</title>
		<?php include 'templates/style.php';?>
	</head>
	<body>
	
	<?php include 'templates/header.php';?>
<div id="breadcrumps">
	<a href="../index.php">Главная</a>
	<img src="../img/arrow.png"/>
	<a href="healthy.php" style="z-index:26">Полезное</a>
	<img src="../img/arrow.png"/>
	<a href="" style="z-index:26">Книги в дорогу</a>
</div>

	
<div id='content'>

<section class="music">

		<div class="title_main">
			<a href="">Что почитать в дороге?</a>
		</div>
			<hr>
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image8-17.png"/>
				<a href="books/Бизнес-хак на каждый день.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Бизнес-хак на каждый день</p>
			<p><b>Вкратце:</b> Более 240 приемов, трюков и технологий, позволяющих сэкономить время, деньги, силы или другие ресурсы; сделать что-то в бизнесе правильнее, проще, быстрее или экономичнее. Авторы этой книги подготовили «выжимку», концентрат лучших практик и приемов — из собственного опыта, сотен лучших деловых книг и статей.</p>
		</div>
		<hr>
		
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image9-15.png"/>
				<a href="books/Рисовый штурм.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Рисовый штурм</p>
			<p><b>Вкратце:</b> «Рисовый штурм» — полная подборка техник креативного мышления в одной книге. Она поможет стать тем человеком, кто сам придумывает отличные идеи с нуля! В обновленном издании своей книги ведущий эксперт по креативному мышлению Майкл Микалко собрал и систематизировал стратегии творческого мышления.</p>
			
		</div>
		<hr>
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image6-32.png"/>
				<a href="books/Почему никто не рассказал мне это в 20.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Почему никто не рассказал мне это в 20</p>
			<p><b>Вкратце:</b> Книга про то, как найти свой путь в любом возрасте, не быть зависимым от чужого мнения и не воспринимать жизнь как экзамен, где правильным может быть только один ответ. Она о том, что мы ограничены только своей энергий и воображением. Она рассказывает о том, как использовать любой шанс и воспринимать жизнь как игру, как вызов.</p>
			
		</div>
		<hr>
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image4-36.png"/>
				<a href="books/Харизма лидера.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Харизма лидера</p>
			<p><b>Вкратце:</b> Лидерами сегодня стремятся стать многие. Многим это удается за счет рационально продуманных действий и силы воли. Но среди огромной массы людей всегда находятся те, кто обладает еще и странной силой — харизмой. Что это за свойство и откуда оно берется? Предопределена ли харизма от рождения или может быть результатом точного расчета? </p>
			
		</div>
		<hr>
		
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image14-3.png"/>
				<a href="books/Кради как художник.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Кради как художник</p>
			<p><b>Вкратце:</b> Не нужно быть гением, достаточно быть самим собой! Вот главная мысль Остина Клеона, молодого писателя и художника, который считает, что творчество присутствует во всем и доступно каждому. Эта книга родилась из лекции, с которой Остин Клеон выступил в одном Нью-Йоркском университете. Он дал студентам десять советов, которые хотел бы получить сам, когда был начинающим художником. Текст лекции попал в Сеть и стал распространяться с невероятной скоростью. И тогда Клеон решил написать эту книгу.</p>
			
		</div>
		<hr>
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image1-49.png"/>
				<a href="books/Все начальники делают это.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Все начальники делают это</p>
			<p><b>Вкратце:</b> Пошаговое решение 27 самых распространенных проблем менеджера от эксперта с мировым именем. На протяжении 20 с лишним лет гуру менеджмента Брюс Тулган задавал руководителям один и тот же вопрос: «С какими сложными проблемами вы сталкиваетесь при управлении людьми?». Ответы — в книге. Она подходит для менеджеров любого уровня: поможет вам мыслить проактивно и решать любые проблемы управленца.</p>
			
		</div>
		<hr>
	
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image12-7.png"/>
				<a href="books/Магия утра.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Магия утра</p>
			<p><b>Вкратце:</b> Что, если завтра любая (или даже каждая) сфера вашей жизни могла бы чудесным образом измениться? Что, если существует простой, но не очевидный секрет, который гарантированно поможет вам изменить любую сторону вашей жизни — и сделать это быстрее, чем вы можете себе представить? Утренние ритуалы, которые предлагает осуществлять автор этой книги, помогли десяткам тысяч людей изменить свою жизнь, почувствовать себя лучше и успевать больше. Из книги вы узнаете, как первый час дня определяет ваш успех и позволяет вам раскрыть свой потенциал полностью.</p>
			
		</div>
		<hr>
		
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image2-50.png"/>
				<a href="books/Здоровый мозг.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Здоровый мозг</p>
			<p><b>Вкратце:</b> Потеря памяти — это не естественное следствие процесса старения. Эта книга объясняет почему и рассказывает о том, как защитить ваш мозг и поддержать его работоспособность. Хорошая новость заключается в том, что разрушение мозга не следует считать необратимым процессом: вы можете его остановить и даже повернуть вспять. Наш мозг обладает феноменальной способностью к восстановлению, и вы можете ею в полной мере воспользоваться — нужно только дать ему необходимые средства.</p>
			
		</div>
		<hr>
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image10-12.png"/>
				<a href="books/Работа твоей мечты.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Работа твоей мечты</p>
			<p><b>Вкратце:</b> Огромная подборка идей от Барбары Шер, которые научат зарабатывать, занимаясь любимым делом. Автор бестселлера «Мечтать не вредно» своими книгами и выступлениями изменила жизни миллионов людей. В этой книге она делится идеями и рекомендациями, которые помогут вам зарабатывать на жизнь, занимаясь любимым делом.</p>
			
		</div>
		<hr>
		
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image3-48.png"/>
				<a href="books/Подарок моря.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Подарок моря</p>
			<p><b>Вкратце:</b> Книга была впервые издана в 1955 году, быстро стала бестселлером и с тех пор неоднократно переиздавалась. Автор книги Энн-Морроу Линдберг, известная писательница, авиатор, мать пятерых детей, однажды уехала отдыхать на море, где и написала эту книгу. Она говорит о любви и отношениях, семье и обязательствах, уединении и творчестве, о сохранении целостности и о том, как найти путь к себе.</p>
			
		</div>
		<hr>
		
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image5-40.png"/>
				<a href="books/Стратегия голубого океана.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Стратегия голубого океана</p>
			<p><b>Вкратце:</b> Расширенное и обновленное издание книги, ставшей бестселлером на 5 континентах и переведенной на 43 языка. Мы привыкли думать, что конкуренция — это символ здорового бизнеса. Однако с каждым годом конкуренция становится все более и более напряженной, а борьба за симпатии потребителя (и его кошелек) — все более кровопролитной. Бизнес-океан окрасился в красный цвет, и выживать в нем становится все труднее. Авторы «Стратегии» уверены — нужно отойти в сторону и придумать нечто совершенно новое.</p>
			
		</div>
		<hr>
		
		<div class="content_main audio">
			<div class="download">
				<img src="https://blog.mann-ivanov-ferber.ru/wp-content/uploads/2017/09/image7-20.png"/>
				<a href="books/Правила жизни Брюса Ли.pdf" class='button' download>Скачать</a>
			</div>
			<p><b>Название:</b> Правила жизни Брюса Ли</p>
			<p><b>Вкратце:</b> Брюс Ли вдохновлял многих. Поклонники его фильмов восторгались его спортивной подготовкой; любители единоборств уважали его за глубокое понимание боевых искусств; прочие жили в соответствии с его философией, в которой сплелись воедино духовная и физическая составляющие боевых искусств. Эта книга — размышления Брюса Ли, собранные из его дневников и записей. О жизни и смерти, искусстве, личной свободе и философии, воле и этике.</p>
			
		</div>
		<hr>
		

</section>
		



</div>
<?php include 'templates/footer.php';?>
	
		<?php include 'templates/script.php';?>
	</body>
	</html>